{
    "This is where the books requests you send or receive will be displayed.<br>To send a book request, go to the book's page and click on \"send a request\"": "Das ist, wo die Bücheranfragen, die du versendest oder empfängst angezeigt werden.<br>Um eine Bücheranfrage zu stellen, gehe auf die Seite des Buches und klicke \"eine Anfrage senden\"",
    "you are giving it": "Du gibst es ab",
    "**Information on resources should be free and open for citizens to be empowered in their daily choices**. What if our daily interactions with resources, our transactions, were contributing to make everyone's knowledge on those resources grow? **Inventaire is an experiment to make a step in this direction**, starting by using **[Wikidata](http://wikidata.org/)** - the awesome public database gathering facts for Wikipedia - as a starting point to gather data on resources. All public data gathered in Inventaire will be published under an open licence.": "**Informationen über Ressourcen sollte frei und offen für sein für Büger, um ihre täglichen Entscheidungen zu unerstützen**. Was, wenn unsere tagtäglichen Interaktionen mit Ressourcen, unsere Transaktionen, dazu beitragen würden, das Wissen aller über diese Ressourcen wachsen zu lassen? **Inventaire ist ein Experiment, ein Schritt in diese Richtung zu machen**, angefangen durch das Nutzen von **[Wikidata](http://wikidata.org/)** - die großartige öffentliche Datenbank, die Fakten für Wikipedia sammelt- ale ein Startpunkt, Daten über Ressourcen zusammen zu tragen. Alle öffentlichen Daten, die mit Inventaire zusammen getragen werden, werden bald unter einer freien Lizenz veröffentlicht.",
    "%{username} has it": "%{username} hat es",
    "waiting for %{username} to accept the request": "auf %{username} warten, die Anfrage zu anzunehmen",
    "search your book by its title, author or ISBN": "suche Dein Buch mithilfe des Titels, Autors oder der ISBN",
    "email succesfully confirmed, thanks!": "E-Mail-Adresse wurde erfolgreich bestätigt, vielen Dank!",
    "1/ Inventaire is very young and can't give you a 100% garanty that your password will be safe just yet.": "1/ Inventaire ist noch sehr jung und kann Dir keine 100%ige Garantie geben, dass dein Passwort sicher ist.",
    "only available from mobiles for now": "bisher nur mobil verfügbar",
    "does your book have an ISBN? (the identifier near the barcode)": "hat Dein Buch eine ISBN? (die Identifikationsnummer in der Nähe des Stichcodes)",
    "this action can't be undone": "diese Aktion kann nicht rückgängig gemacht werden",
    "nothing in this category": "nichts in dieser Kategorie",
    "Hello %{username}! May I borrow this book?": "Hallo %{username}! Kann ich mir dieses Buch leihen?",
    "you already have this book in your inventory, you can't add it again": "Du hast dieses Buch schon in Deinem Inventar, du kannst es nicht noch einmal hinzufügen ",
    "request a new chance to reset your password": "frage erneut an, um dein Passwort zurück zu setzen",
    "visible by %{label}": "sichtbar von %{label}",
    "now let's inventorize all the things!": "lass uns jetzt alles inventarisieren!",
    "Are you sure you want to delete this comment?": "Bist du sicher, dass du diesen Kommentar löschen möchtest?",
    "email confirmation request was invalid or expired": "E-Mail-Bestätigungsanfrage war ungültig oder veraltet",
    "This is an experiment about resources and capabilities. Given a resource you have or you look for, what are your possibilities? Make, give, get from a gift, lend, borrow, rent, buy, sell, upcycle, recycle... The goal of the Inventaire project is to **map those possibilities**, make alternatives visible. At the same time, this is about easing resources data transparency and openness, and the transmission of those data from the business to the customer.": "Dies ist ein Experiment mit Ressourcen und Möglichkeiten. Wenn Du eine Ressource hast or sie suchst, was sind Deine Möglichkeiten? Machen, geben, ein Geschenk bekommen, leihen, ausleihen, mieten, verkaufen, recylen... Das Ziel von Inventaire ist, diese **Möglichkeiten abzubilden**, eine Alternative sichtbar zu machen. Gleichzeitig ist dies hier über das erleichtern von Datensichtbarkeit und -offenheit and die Übermittlung dieser Date an einen Benutzer.",
    "That's already a wide program isn't it? **Let's start small: just mapping books in your network or nearby**, available for giving, lending or selling. Peer to peer first, but integrating local libraries and local booksellers in the map as soon as possible.": "Das ist schon ein ziemlich großes Ziel, nicht wahr? **Lass uns klein anfangen: nur abbilden, welche Bücher in Deinem Netzwer oder in Deiner Umgebung sind**, verfügbar zum Ausleihen, vergeben oder verkaufen. Zunächst Peer-to-Peer, aber sobald wie möglich auch mit lokalen Büchereien und lokalen Bücherläden.",
    "standing on the shoulders of [libre and open source giants](https://github.com/inventaire/inventaire#powered-by)!": "auf den Schulter von [freien und offenen Softwaregiganten](https://github.com/inventaire/inventaire#powered-by) stehend!",
    "decline": "ablehnen",
    "Inventaire is an experimentation to empower citizens with better information on resources, and the Labs is the place for pionners to try those new paths!": "Inventaire ist ein Experiment, Büger mit besseren Informationen zu Ressourcen zu bestärken und Labs ist der Ort für Pioniere diese neuen Wege auszuprobieren!",
    "Last but not least, **you probably already have an account** depending on your email provider. Click the button to verify. Don't have an account yet? Click the button too and follow their instructions.": "Zu gutern letzt, **Du hast wahrscheinlich schon einen Benutzerkonto**, je nachdem, welchen E-Mail-Anbieter Du nutzt. Klicke auf die Schaltfläche, um zu bestätigen. Du hast noch keinen Benutzerkonto? Klicke auch auf die Schaltfläche und befolge die Erklärung.",
    "confirm that you received the book": "bestätige, dass Du das Buch erhalten hast",
    "Everything has to start somewhere: expect missing features and bugs. Do not publish sensible data. At this point, the best use possible is in groups of friends wishing to share books and who can easily communicate with other tools: there is no internal messaging service yet, but there will be soon!": "Alles muss irgendwann anfangen; Rechne mit fehlenden Funktionalitäten und Softwarefehlern. Veröffentliche keine sensible Daten. Bisher ist es wahrscheinlich am besten, die Website mit einer Gruppe Freunde zu nutzen, die Bücher teilen möchten und einfach auch mit anderen Hilfsmitteln kommunizieren können: Es gibt noch keinen internen Nachrichtenservice, es wird aber bald einer hinzugefügt!",
    "%{username} accepted": "%{username} hat die Anfrage angenommen",
    "add a book to your inventory": "ein Buch zu deinem Inventar hinzufügen",
    "add a book by its isbn": "ein Buch mithilfe der ISBN hinzufügen",
    "Send a feedback": "Gebe Rückmeldung",
    "waiting for %{username}'s confirmation": "Warte auf {username}s Bestätigung. ",
    "After you login on Persona, you will receive an email from Person to validate inventaire.io. You then just need to click the link in this email": "Nachdem Du Dich mit Persona angemeldet hast, wist du eine E-Mail erhalten, um inventaire.io zu bestätigen. Du musst nur noch den Link in dieser E-Mail anklicken",
    "you are selling it": "Du verkaufst es",
    "a popup should now open to let you verify your credentials": "ein Pop-up sollte sich jetzt öffnen, damit Du Deine Anmeldeinformationen bestätigen kannst",
    "you might want to give more details on the item or the transaction": "Du willst möglicherweise mehr Details zu dem Objekt oder der Transaktion hinzufügen",
    "just add it to my inventory": "füge es einfach zu meinem Inventar hinzu",
    "Think you can contribute to make Inventaire better? Get involved!!": "Du glaubst, Du kannst damit helfen, Inventaire besser zu machen? Mach mit!!",
    "**%{username}** commented on **%{title}**": "**%{username}** hat **%{title}** kommentiert",
    "Hello %{username}! May I have this book?": "Hallo %{username}! Kann ich dieses Buch haben?",
    "confirm that the book was returned": "bestätige, dass Du das Buch zurück erhalten hast",
    "3/ Mozilla don't ask for any of your data out of your email.": "3/ abgesehen von Deiner E-Mail-Adresse fragt Mozilla Dich nicht nach Deinen Daten.",
    "enter one ISBN or several separeted by a comma": "gebe eine ISBN ein oder mehrere, durch Kommata getrennt",
    "it's a very young tool yet, you will probably encounter missing features and bugs, but hopefully you now have a good hint of where this project is going. You may even want to contribute to make it grow: if so, that's great!! Your contribution is more than welcome for there is a lot of work! - At this point, the best is to use it with friends. Share it with your network and join the conversation!": "es ist noch ein sehr juges Werkzeug, Du wirst wahrscheinlich fehlende Funktionalitäten und Softwarefehler finden, aber hoffentlich wirst Du auch einen Hinweis dafür haben, wohin dieses Projekt geht. Du wirst vielleicht sogar helfen wollen, damit es wächst. Falls ja, ist das großartig!! Deine Beteiligung ist mehr als willkommen, da noch eine ganze Menge Arbeit zu tun ist! - An diesem Punkt ist es am besten, es mit Freund/innen zu benutzen. Teile es mit Deinem Netzwerk und beteilige dich an dem Gespräch!",
    "Want to be updated of the project developments?<br>Subscribe to the newsletter! (low frequency)": "Möchtest du über die Entwicklungen des Projekts auf dem laufenden gehlaten werden?<br>Abonniere den Newsletter (auf Englisch)",
    "accept %{username}'s request": "%{username}s Anfrage annehmen",
    "Almost done! Now you just need to valid the new Persona authentification popup and you are all set!": "Fast geschafft! Jetzt musst du nur noch das Anmeldebestätigungs Pop-up von Persona bestätigen und du bist fertig!",
    "Are you sure you want to remove **%{title}?**": "Bist Du sicher, dass Du **%{title}?** löschen willst?",
    "**%{username}** is lending it": "**%{username}** leiht es aus",
    "couldn't find an account associated with this email": "es konnte kein Benutzerkonto mit dieser E-Mail-Adresse gefunden werden",
    "your contact email will be the one you use with Persona": "Deine Kontakt-E-Mai-Adresse ist die, mit der Du Persona nutzt",
    "Contribute with [code](http://github.com/inventaire/inventaire-client/) or [ideas](https://github.com/inventaire/inventaire-client/issues)": "Beteilige Dich mit [Code](http://github.com/inventaire/inventaire-client/) oder [Ideen](https://github.com/inventaire/inventaire-client/issues)",
    "thank you for being here!": "vielen Dank, dass du hier bist!",
    "Username can be anything made of 1 to 20 letters, figures or _": "Der Benutzername kann aus 1 bis 20 Zeichen, Zahlen oder _ bestehen",
    "Your current username is **%{currentUsername}**<br>Are you sure you want to change for **%{requestedUsername}**?": "Dein momentaner Benutzername ist **%{currentUsername}**<br>Bist du sicher, dass du ihn zu **%{requestedUsername}** ändern möchtest?",
    "Now enjoy the book! Then return it as agreed with its owner": "Genieße jetzt das Buch! Dann gebe es zurück wie du es mit dem/der Besitzer/in abgesprochen hast",
    "you accepted %{username}'s request": "Du hast %{username}s Anfrage angenommen",
    "**%{username}** is giving it": "**%{username}** gibt es ab",
    "%{username} declined the request": "%{username} hat Deine Anfrage abgelehnt",
    "%{username} accepted your request": "%{username} hat Deine Anfrage bestätigt",
    "it seems, you have a Persona account but not an Inventaire.io account, you might need to create one:": "anscheinend hast Du ein Persona-Benutzerkonto, aber kein Inventaire.io-Benutzerkonto. Du solltest Dir eins erstellen:",
    "the book will then be added to your inventory": "das Buch wird dann zu Deinem Inventar hinzugefügt",
    "%{username} confirmed to have received the book": "%{username} hat bestätigt das Buch erhalten zu haben.",
    "Thank you for subscribing!": "Danke fürs Abonnieren!",
    "this transaction is finished": "diese Transaktion ist abgeschlossen",
    "you only will see it": "nur Du wirst das sehen können",
    "This is general interest research.": "Dies ist eine interessensorientierte Untersuchung.",
    "you confirmed that you recovered the book": "Du hast bestätigt, dass Du das Buch zurück erhalten hast.",
    "An email was sent at this address to allow you to reset your password: check your mailbox!": "Eine E-Mail wurde an diese Adresse versendet, damit Du Dein Passwort zurücksetzen kannst: Überprüfe deinen Posteingang!",
    "Adding <strong>%{label}** to your inventory": "<strong>%{label}** zu Deinem Inventar hinzufügen",
    "you declined the request": "Du hast die Anfrage abgelehnt",
    "Welcome to the transactions manager!": "Willkommen zum Transaktionsmanager!",
    "wonderful Creative Commons pictures by [Sarah Buckley](https://www.flickr.com/photos/17207222@N02/6117998074/), [artfullife](https://www.flickr.com/photos/artfullife/3589991695/) and [ginnerobot](https://www.flickr.com/photos/ginnerobot/3102623100). Thanks!": "Wundervolle Creative Commons Bilder von [Sarah Buckley](https://www.flickr.com/photos/17207222@N02/6117998074/), [artfullife](https://www.flickr.com/photos/artfullife/3589991695/) und [ginnerobot](https://www.flickr.com/photos/ginnerobot/3102623100). Vielen Dank!",
    "added %{date}": "%{date} hinzugefügt",
    "you don't need to create a password if you use Persona": "Du musst kein Passwort erstellen, wenn Du Persona nutzt",
    "We use Mozilla's Persona service to identify users. Why?": "Wir benutzen Mozillas Persona Service, um Benutzer anzumelden. Wieso?",
    "scan your book's barcode": "scanne den Strichcode Deines Buches",
    "a new confirmation email was sent: <br> now you just need to check your mailbox and click the link in the email": "eine neue Bestätigungs-E-Mail wurde versendet an: <br> jetzt musst du nur noch deinen Posteingang überprüfen und den Link in der Mail klicken",
    "Read more or edit on Wikipedia": "Mehr darüber lesen oder editieren auf Wikipedia",
    " You shouldn't change your username too often, as it's the way others can find you": " Du solltest Deinen Benutzernamen nicht zu häufig ändern, da Dich andere nur über diesen finden können",
    "**your email wasn't verified.** <br> If you can't find the verification email in your mailbox, you can request a new one by clicking the following button:": "**Deine E-Mail-Adresse wurde nicht bestätigt.** <br> Falls Du die Bestätigungs-E-Mail nicht in deinem Posteingang finden kannst, kannst du eine neue anfragen, indem du die folgende Schaltfläche anklickst:",
    "none (just add it to my inventory)": "keins (füge es einfach zu meinem Inventar hinzu)",
    "%{label} on Wikipedia": "%{label} in Wikipedia",
    "Ask to be added to the [project development board](https://trello.com/b/0lKcsZDj/inventaire-roadmap), join the [translation team](https://www.transifex.com/projects/p/inventaire/), post an [issue on github](https://github.com/inventaire/inventaire/issues), or simply start a discussion from here or on social networks!": "Frage an, zum [Projektentwickler-Board](https://trello.com/b/0lKcsZDj/inventaire-roadmap) hinzugefügt zu werden, werde Teil des [Übersetzungsteams](https://www.transifex.com/projects/p/inventaire/), melde eine [Problem auf github](https://github.com/inventaire/inventaire/issues) oder starte einfach eine Diskussion hier oder auf einem sozialen Netzwerk!",
    "you made a request": "Du hast eine Anfrage gesendet",
    "2/ as other services use this, that makes you less passwords to remember!": "2/ da andere Services dies benutzen, musst du dich an weniger Passwörter erinnern!",
    "the email you use to identify with Mozilla Persona will be the one Inventaire uses to send you notifications": "Inventaire wird Dir Benachrichtigungen an die E-Mail-Adresse senden, die Du zur Identifikation mit Mozilla Persona benutzt ",
    "prototype assembled by [Maxime Lathuilière](http://maxlath.eu/)": "Prototyp zusammengebaut von [Maxime Lathuilière](http://maxlath.eu/)",
    "Closed centralized systems grow dependancy and lock-in the user in this system, while contributive, free and open knowledge needs trust to thrive. Trust comes from the possibilty always opened to take what was built together and continue somewhere else, to explore new avenues or if the choices made here start to diverge from what the community expects. That's why **[Inventaire's code](http://github.com/inventaire/inventaire/) is a Free/Open software published under the [AGPL3 licence](http://www.gnu.org/licenses/agpl-3.0.html)**. Today, the Inventaire experiment has a centralized technical architecture as decentralized architectures are hard to achieve: efforts are focused on bringing users value from open knowledge with as little pain as possible, but finding ways to overcome this centralization is part of the trip.": "Geschlossene, zentralisierte Systeme schließen ihre Benutzer/innen in diesem System ein und machen sie davon abhängig wohingegen gemeinschaftliches, freies und offenes Wissen Vertrauen braucht, um zu gedeihen. Vertrauen kommt durch die Möglichkeit, immer das zu nutzen, was gemeinsam gebaut wurde und es irgendwo anders fortzusetzen, neue Wege zu erforschen oder die Wahlmöglichkeit, sich den Erwartungen der Gemeinschaft anzupassen oder sich an anderer Stelle davon abzusetzen.\nDaher ist **[Inventaires Code](http://github.com/inventaire/inventaire/) freie/offene Software veröffentlicht unter der [AGPL3 Lizenz](http://www.gnu.org/licenses/agpl-3.0.html)**.  \nIm Moment hat das Inventaire Experiment eine zentralisierte technische Architektur, da dezentralisierte Systeme schwierig zu erreichen sind: Der Fokus liegt darauf, den Nutzer/innen soviel Nutzen und Wert duch offenes und freies Wissen mit zu wenig damit verbundenem Schmerz wie möglich zu vermittel. Aber einen Weg zu finden, diese Zentralisierung zu überwinden ist Teil der Reise.\n",
    "**%{username}** made a request": "**%{username}** hat eine Anfrage gesendet",
    "you are lending it": "Du leihst es aus",
    "send a new confirmation email": "sende eine neue Bestätigungs-E-Mail",
    "in your network": "in Deinem Netzwerk",
    "%{username} confirmed to have recovered the book": "%{username} hat bestätigt das Buch zurück erhalten zu haben.",
    "login to request a new confirmation email": "melde Dich an, um eine neue Bestätigungs-E-Mail anzufragen",
    "you confirmed that you got the book": "Du hast bestätigt, dass Du das Buch erhalten hast",
    "For advanced users, you can already download your inventory data at any time: download it as a raw JSON file or make a backup to a database you control (using [PouchDB](http://pouchdb.com/) replication). In the future, data should be interoperable and synchronizable with Personal Data Stores. In the current architecture, the user has to entrust Inventaire with all her data: those private data won't be shared with any third party": "Erfahrene Benutzer können ihre Daten jederzeit herunterladen; lade sie als JSON Datei herunter oder speichere sie in einer Datenbank, die von Dir kontrolliert wird (durch eine [PouchDB](http://pouchdb.com/) Nachbildung) In Zukunft sollen Daten mit privaten Datenspeichern synchronisierbar und zusammenarbeitsfähig werden. In der momentanen Architektur müssen die Benutzer Inventaire alle ihre Daten anvertrauen; diese privaten Daten werden mit keiner dritten Partei geteilt",
    "%{username}'s comment": "%{username}s Kommentar",
    "The data schema is neither mature nor standardized yet: it is unlikely to be compatible out of the box with any other of your data sets. Still, if the NSA allows itself to have it, you should be allowed to have it too.": "Das Datenschema ist bisher weder fertig noch standarisiert: Es ist wahrscheinlich nicht sofort kompatibel mit irgendwelchen Deiner anderen Datensätze. Wie auch immer, wenn die NSA sich erlaubt, einen zu haben, solltest du es Dir auch erlauben.",
    "experimental version": "experimentelle Version",
    "welcome %{username}!": "Willkommen %{username}!",
    "A bug to report, a functionality that you absolutely need, or maybe you just want to send love? You can do that here!": "Du hast einen Programmfehler gefunden, es gibt eine Funktionalität, die du absolut brauchst oder möchtest einfach Deine Liebe teilen? Das kannst du hier tun!"
}