{
    "This is where the books requests you send or receive will be displayed.<br>To send a book request, go to the book's page and click on \"send a request\"": "C'est ici que s'afficheront les demandes de livres que vous envoyez ou celles que vous recevez.<br>Pour envoyez une demande, allez à la page du livre et cliquez sur \"envoyer une demande\"",
    "you are giving it": "vous le donnez",
    "**Information on resources should be free and open for citizens to be empowered in their daily choices**. What if our daily interactions with resources, our transactions, were contributing to make everyone's knowledge on those resources grow? **Inventaire is an experiment to make a step in this direction**, starting by using **[Wikidata](http://wikidata.org/)** - the awesome public database gathering facts for Wikipedia - as a starting point to gather data on resources. All public data gathered in Inventaire will be published under an open licence.": "**Pour que les citoyens soient en capacité de faire les meilleurs choix au quotidien dans leur consommation, l'information sur les ressources doit être libre, ouverte**. Que se passerait-il si nos interactions quotidiennes avec les ressources, nos transactions, contribuaient à faire grandir la connaissance globale sur ces ressources ? **Le but d'Inventaire est de faire un pas dans cette direction**, en commençant par s'appuyer sur **[Wikidata](http://wikidata.org/)** - la géniale base de données publique rassemblant la connaissance factuelle de Wikipédia - pour commencer à rassembler des données sur ces ressources. Toutes les données publiques rassemblées au sein d'Inventaire seront publiées sous une licence ouverte.",
    "%{username} has it": "%{username} l'a ajouté à son inventaire",
    "waiting for %{username} to accept the request": "en attente de la réponse de %{username}",
    "search your book by its title, author or ISBN": "recherchez votre livre par son titre, son auteur ou son ISBN",
    "email succesfully confirmed, thanks!": "email succesfully confirmed, thanks!",
    "1/ Inventaire is very young and can't give you a 100% garanty that your password will be safe just yet.": "1/ Inventaire est très jeune et ne peut pas garantir à 100% la sécurité de votre mot de passe pour le moment.",
    "only available from mobiles for now": "disponible seulement depuis un mobile pour le moment",
    "does your book have an ISBN? (the identifier near the barcode)": "votre livre a-t-il un ISBN ? (l'identifiant près du code-barre)",
    "this action can't be undone": "cette action ne peut pas être annulée",
    "nothing in this category": "aucune transaction",
    "Hello %{username}! May I borrow this book?": "Bonjour %{username} ! Puis-je emprunter ce livre ?",
    "you already have this book in your inventory, you can't add it again": "vous avez déjà ce livre dans votre inventaire, vous ne pouvez pas le ré-ajouter",
    "request a new chance to reset your password": "demander l'envoie d'un email pour reinitialiser votre mot de passe",
    "visible by %{label}": "visible par %{label}",
    "now let's inventorize all the things!": "et maintenant, à vos inventaires !!",
    "Are you sure you want to delete this comment?": "Etes-vous sûr de vouloir supprimer ce commentaire ?",
    "email confirmation request was invalid or expired": "votre email n'a pas pu être validé",
    "This is an experiment about resources and capabilities. Given a resource you have or you look for, what are your possibilities? Make, give, get from a gift, lend, borrow, rent, buy, sell, upcycle, recycle... The goal of the Inventaire project is to **map those possibilities**, make alternatives visible. At the same time, this is about easing resources data transparency and openness, and the transmission of those data from the business to the customer.": "Ceci est une expérimentation sur la visualisation des ressources et l'augmentation des possibles. Prenons une ressource que vous avez ou recherchez, quelles sont vos possibilités ? Fabriquer, donner, recevoir un don, prêter, emprunter, louer, acheter, vendre, transformer, recycler... L'objectif du projet Inventaire est de **cartographier ces possibilités**, rendre visible des alternatives. Parallèlement, il s'agit de favoriser la transparence de l'information sur ces ressources, l'usage de données ouvertes et la transmission de ces données du vendeur vers le client.",
    "That's already a wide program isn't it? **Let's start small: just mapping books in your network or nearby**, available for giving, lending or selling. Peer to peer first, but integrating local libraries and local booksellers in the map as soon as possible.": "C'est déjà tout un programme ! **Commençons petit: cartographions déjà juste nos livres dans nos réseaux ou à proximité**, disponibles au don, au prêt ou à la vente. De pair à pair pour commencer, mais en intégrant à la carte les bibliothèques et les librairies locales aussi tôt que possible.",
    "standing on the shoulders of [libre and open source giants](https://github.com/inventaire/inventaire#powered-by)!": "grâce à l'immense travail de [nombreux projets libres et open source](https://github.com/inventaire/inventaire#powered-by) !",
    "decline": "décliner",
    "Inventaire is an experimentation to empower citizens with better information on resources, and the Labs is the place for pionners to try those new paths!": "Inventaire est une expérimentation pour redonner du pouvoir au citoyen grace à une meilleure information sur les ressources, et le Labs est l'endroit pour les pionniers qui voudraient explorer de nouveaux chemins !",
    "Last but not least, **you probably already have an account** depending on your email provider. Click the button to verify. Don't have an account yet? Click the button too and follow their instructions.": "Enfin, **vous avez probablement déjà un compte** selon votre fournisseur d'email. Cliquez le bouton pour vérifier. Vous n'avez pas encore de compte ? Cliquez également le bouton et suivez leurs instructions pour créer un compte.",
    "confirm that you received the book": "confirmer que vous avez reçu le livre",
    "Everything has to start somewhere: expect missing features and bugs. Do not publish sensible data. At this point, the best use possible is in groups of friends wishing to share books and who can easily communicate with other tools: there is no internal messaging service yet, but there will be soon!": "Il faut bien commencer: attendez-vous à rencontrer des bugs et des fonctionnalités manquantes. Evitez de publier des données sensibles. Pour le moment, le meilleur usage possible est au sein de groupes d'amis souhaitant partager des livres et pouvant facilement communiquer par d'autres moyens: il n'y a pas encore de service de messagerie interne, mais cela viendra bientôt !",
    "%{username} accepted": "%{username} a accepté",
    "add a book to your inventory": "ajoutez un livre à votre inventaire",
    "add a book by its isbn": "ajoutez un livre par son ISBN",
    "Send a feedback": "Envoyer un feedback",
    "waiting for %{username}'s confirmation": "en attente de la réponse de %{username}",
    "After you login on Persona, you will receive an email from Person to validate inventaire.io. You then just need to click the link in this email": "Après vous être connecté avec Persona, vous recevrez un email de Persona pour valider inventaire.io. Il vous suffit ensuite de cliquer le lien dans l'email",
    "you are selling it": "vous le vendez",
    "a popup should now open to let you verify your credentials": "une popup doit s'être ouverte pour vous permettre d'entrer vos identifiants",
    "you might want to give more details on the item or the transaction": "des informations à donner sur l'objet ou la transaction ?",
    "just add it to my inventory": "ajouter à mon inventaire",
    "Think you can contribute to make Inventaire better? Get involved!!": "Vous pensez pouvoir contribuer à améliorer Inventaire ?<br> Lancez-vous !",
    "**%{username}** commented on **%{title}**": "**%{username}** a commenté **%{title}**",
    "Hello %{username}! May I have this book?": "Bonjour %{username} ! Puis-je acheter ce livre ?",
    "confirm that the book was returned": "confirmer que le livre vous a été rendu",
    "3/ Mozilla don't ask for any of your data out of your email.": "3/ Mozilla ne donne ni ne demande l'accès à aucune de vos données en dehors de votre email.",
    "enter one ISBN or several separeted by a comma": "enter one ISBN or several separeted by a comma",
    "it's a very young tool yet, you will probably encounter missing features and bugs, but hopefully you now have a good hint of where this project is going. You may even want to contribute to make it grow: if so, that's great!! Your contribution is more than welcome for there is a lot of work! - At this point, the best is to use it with friends. Share it with your network and join the conversation!": "c'est un outil très jeune, vous allez probablement rencontrer des bugs et fonctionnalités manquantes, mais j'espère que vous avez maintenant une meilleure idée de la direction que souhaite prendre ce projet. Il se pourrait même que vous souhaitiez contribuer à le faire grandir: votre contribution est très bienvenue !! Faut dire qu'il y a encore plein de choses à faire :) Partagez",
    "Want to be updated of the project developments?<br>Subscribe to the newsletter! (low frequency)": "Vous souhaitez être tenu au courant des développements du projet ? <br> Abonnez-vous à la lettre d'information ! (envois peu fréquents)",
    "accept %{username}'s request": "accepter la demande de %{username}",
    "Almost done! Now you just need to valid the new Persona authentification popup and you are all set!": "C'est presque fini ! Il vous suffit maintenant de valider la nouvelle popup d'authentification Persona et c'est tout bon !",
    "Are you sure you want to remove **%{title}?**": "Etes vous sure de vouloir supprimer **%{title}** ?",
    "**%{username}** is lending it": "**%{username}** le prête",
    "couldn't find an account associated with this email": "impossible de trouver un compte associé à cet email",
    "your contact email will be the one you use with Persona": "votre email de contact sera le même que celui utilisé avec Persona",
    "Contribute with [code](http://github.com/inventaire/inventaire-client/) or [ideas](https://github.com/inventaire/inventaire-client/issues)": "Contribuez avec du [code](http://github.com/inventaire/inventaire-client/) ou des [idées](https://github.com/inventaire/inventaire-client/issues)",
    "thank you for being here!": "merci d'être ici !",
    "Username can be anything made of 1 to 20 letters, figures or _": "le nom d'utilisateur peut être n'importe quelle suite de 1 à 20 lettres, chiffres ou _",
    "Your current username is **%{currentUsername}**<br>Are you sure you want to change for **%{requestedUsername}**?": "Votre nom d'utilisateur actuel est **%{currentUsername}**<br>Etes vous sur de vouloir en changer pour **%{requestedUsername}**?",
    "Now enjoy the book! Then return it as agreed with its owner": "Vous pouvez maintenant profiter du livre !<br>Ensuite rendez le comme convenu avec son propriétaire",
    "you accepted %{username}'s request": "vous avez accepté",
    "**%{username}** is giving it": "**%{username}** le donne",
    "%{username} declined the request": "%{username} a décliné la demande",
    "%{username} accepted your request": "**%{username}** a accepté votre demande d'ajout",
    "it seems, you have a Persona account but not an Inventaire.io account, you might need to create one:": "il semble que vous ayez un compte Persona mais pas encore de compte sur Inventaire.io :",
    "the book will then be added to your inventory": "le livre sera ensuite ajouté à votre inventaire",
    "%{username} confirmed to have received the book": "%{username} a confirmé avoir reçu le livre",
    "Thank you for subscribing!": "Merci de vous être abonné !",
    "this transaction is finished": "cette transaction est terminée",
    "you only will see it": "seulement vous le voyez",
    "This is general interest research.": "This is general interest research.",
    "you confirmed that you recovered the book": "vous avez confirmé que le livre vous a été rendu",
    "An email was sent at this address to allow you to reset your password: check your mailbox!": "Un email a été envoyé à cette adresse pour vous permettre de réinitialiser votre mot de passe : consultez votre boîte de réception !",
    "Adding <strong>%{label}** to your inventory": "Ajouter **%{title}** à votre inventaire",
    "you declined the request": "vous avez décliné la demande",
    "Welcome to the transactions manager!": "Bienvenue dans le gestionnaire de transaction !",
    "wonderful Creative Commons pictures by [Sarah Buckley](https://www.flickr.com/photos/17207222@N02/6117998074/), [artfullife](https://www.flickr.com/photos/artfullife/3589991695/) and [ginnerobot](https://www.flickr.com/photos/ginnerobot/3102623100). Thanks!": "superbes photos par [Sarah Buckley](https://www.flickr.com/photos/17207222@N02/6117998074/), [artfullife](https://www.flickr.com/photos/artfullife/3589991695/) et [ginnerobot](https://www.flickr.com/photos/ginnerobot/3102623100). Merci !",
    "added %{date}": "ajouté le %{date}",
    "you don't need to create a password if you use Persona": "pas besoin de nouveau mot de passe si vous utilisez Persona",
    "We use Mozilla's Persona service to identify users. Why?": "Nous utilisons le service Persona de Mozilla pour identifier les utilisateurs se connectant à l'application. Pourquoi ?",
    "scan your book's barcode": "scannez le code bar de votre livre",
    "a new confirmation email was sent: <br> now you just need to check your mailbox and click the link in the email": "un nouvel email de confirmation a été envoyé : <br>vous n'avez plus qu'à vérifier votre boîte de réception et cliquer le lien dans le mail",
    "Read more or edit on Wikipedia": "lire plus ou éditer sur Wikipédia",
    " You shouldn't change your username too often, as it's the way others can find you": "Ne changez pas trop souvent de nom d'utilisateur, c'est avec celui-ci que les autres utilisateurs vous retrouve",
    "**your email wasn't verified.** <br> If you can't find the verification email in your mailbox, you can request a new one by clicking the following button:": "**votre email n'a pas été confirmé** <br> Si vous ne pouvez pas trouver l'email de vérification dans votre boîte de réception, vous pouvez demander l'envoie d'un nouveau en cliquant le bouton suivant.",
    "none (just add it to my inventory)": "aucun (juste l'ajouter à mon inventaire)",
    "%{label} on Wikipedia": "%{label} sur Wikipédia",
    "Ask to be added to the [project development board](https://trello.com/b/0lKcsZDj/inventaire-roadmap), join the [translation team](https://www.transifex.com/projects/p/inventaire/), post an [issue on github](https://github.com/inventaire/inventaire/issues), or simply start a discussion from here or on social networks!": "Demandez à être ajouté au [tableau de bord du projet](https://trello.com/b/0lKcsZDj/inventaire-roadmap) (discussions en anglais), rejoignez l'[équipe de traduction](https://www.transifex.com/projects/p/inventaire/), postez un [problème sur github](https://github.com/inventaire/inventaire/issues) (discussions en anglais), ou simplement commencez une discussion à ici ou sur les réseaux sociaux !",
    "you made a request": "vous avez fait une demande",
    "2/ as other services use this, that makes you less passwords to remember!": "2/ comme d'autres services utilisent Persona, cela vous fait moins de mots de passe à retenir !",
    "the email you use to identify with Mozilla Persona will be the one Inventaire uses to send you notifications": "l'email que vous utilisez pour vous identifier avec Mozilla Persona sera celui utilisé pour vous envoyer des notifications",
    "prototype assembled by [Maxime Lathuilière](http://maxlath.eu/)": "prototype assemblé par [Maxime Lathuilière](http://maxlath.eu/)",
    "Closed centralized systems grow dependancy and lock-in the user in this system, while contributive, free and open knowledge needs trust to thrive. Trust comes from the possibilty always opened to take what was built together and continue somewhere else, to explore new avenues or if the choices made here start to diverge from what the community expects. That's why **[Inventaire's code](http://github.com/inventaire/inventaire/) is a Free/Open software published under the [AGPL3 licence](http://www.gnu.org/licenses/agpl-3.0.html)**. Today, the Inventaire experiment has a centralized technical architecture as decentralized architectures are hard to achieve: efforts are focused on bringing users value from open knowledge with as little pain as possible, but finding ways to overcome this centralization is part of the trip.": "Les systèmes fermés et centralisés font croître la dépendance et enferment l'utilisateur dans leur système, alors que le savoir libre et ouvert à besoin de la confiance pour grandir. Cette confiance vient de la possibilité toujours laissée ouverte de prendre ce qui a été fait ensemble et de continuer ailleurs, pour explorer d'autres pistes ou si les options choisies déplaisent à la communauté. C'est la raison pour laquelle **Inventaire est un logiciel libre**, le [code du projet](http://github.com/inventaire/inventaire/) est public et publié sous la [licence AGPL3](http://www.gnu.org/licenses/agpl-3.0.html).",
    "**%{username}** made a request": "**%{username}** a fait une demande",
    "you are lending it": "vous le prêtez",
    "send a new confirmation email": "envoyez un nouveau mail de confirmation",
    "in your network": "dans votre réseau",
    "%{username} confirmed to have recovered the book": "%{username} a confirmé avoir récupéré le livre",
    "login to request a new confirmation email": "connectez-vous pour demander un nouvel email de confirmation",
    "you confirmed that you got the book": "vous avez confirmé avoir reçu le livre",
    "For advanced users, you can already download your inventory data at any time: download it as a raw JSON file or make a backup to a database you control (using [PouchDB](http://pouchdb.com/) replication). In the future, data should be interoperable and synchronizable with Personal Data Stores. In the current architecture, the user has to entrust Inventaire with all her data: those private data won't be shared with any third party": "Pour les utilisateurs techniquement aguerris, vous avez déjà la possibilité de télécharger les données de votre inventaire à tout moment: téléchargez-les sous le format JSON ou sauvegardez vos données dans une base de données que vous contrôlez (en utilisant la réplication de [PouchDB](http://pouchdb.com/)). A l'avenir, les données devront être interoperables et synchronisables avec les Personal Data Stores. Dans l'architecture actuelle, l'utilisateur doit faire confiance à Inventaire pour la protection de ses données : Inventaire s'engage à ne pas les partager avec des services tiers.",
    "%{username}'s comment": "Commentaire de %{username}",
    "The data schema is neither mature nor standardized yet: it is unlikely to be compatible out of the box with any other of your data sets. Still, if the NSA allows itself to have it, you should be allowed to have it too.": "Le schéma de données n'est ni mature ni au standard pour le moment : il est peu probable qu'il soit compatible tel quel avec vos autres jeux de données. Néanmoins, si la NSA se donne le droit d'avoir vos données, vous devriez avoir le droit aussi",
    "experimental version": "version expérimentale",
    "welcome %{username}!": "bienvenue %{username} !",
    "A bug to report, a functionality that you absolutely need, or maybe you just want to send love? You can do that here!": "Un bug à signaler, une fonctionnalité dont vous avez absolument besoin, ou peut-être voulez-vous juste envoyez un peu d'amour ? C'est ici !"
}