{
    "persona_tip_intro": "We use Mozilla's Persona service to identify users. Why?",
    "persona_tip_1": "1/ Inventaire is very young and can't give you a 100% garanty that your password will be safe just yet.",
    "persona_tip_2": "2/ as other services use this, that makes you less passwords to remember!",
    "persona_tip_3": "3/ Mozilla don't ask for any of your data out of your email.",
    "persona_tip_last": "Last but not least, **you probably already have an account** depending on your email provider. Click the button to verify. Don't have an account yet? Click the button too and follow their instructions.",
    "email_note": "the email you use to identify with Mozilla Persona will be the one Inventaire uses to send you notifications",
    "waiting_for_persona": "a popup should now open to let you verify your credentials",
    "persona_tip_email": "your contact email will be the one you use with Persona",
    "persona_tip_password": "you don't need to create a password if you use Persona",
    "persona_popup_signup": "After you login on Persona, you will receive an email from Person to validate inventaire.io. You then just need to click the link in this email",
    "persona_email_return": "Almost done! Now you just need to valid the new Persona authentification popup and you are all set!",
    "missing_account_title": "couldn't find an account associated with this email",
    "missing_account_legend": "it seems, you have a Persona account but not an Inventaire.io account, you might need to create one:",
    "status_title": "experimental version",
    "status_text": "Everything has to start somewhere: expect missing features and bugs. Do not publish sensible data. At this point, the best use possible is in groups of friends wishing to share books and who can easily communicate with other tools: there is no internal messaging service yet, but there will be soon!",
    "existing_instance_cant_add": "you already have this book in your inventory, you can't add it again"
}