{
    "item_request_text_suggestion": "Bonjour %{username} ! Puis-je emprunter ce livre ?",
    "email_confirmation_succthess": "email confirmé, merci !",
    "persona_tip_intro": "Nous utilisons le service Persona de Mozilla pour identifier les utilisateurs se connectant à l'application. Pourquoi ?",
    "persona_tip_1": "1/ Inventaire est très jeune et ne peut pas garantir à 100% la sécurité de votre mot de passe pour le moment.",
    "persona_tip_2": "2/ comme d'autres services utilisent Persona, cela vous fait moins de mots de passe à retenir !",
    "persona_tip_3": "3/ Mozilla ne donne ni ne demande l'accès à aucune de vos données en dehors de votre email.",
    "persona_tip_last": "Enfin, **vous avez probablement déjà un compte** selon votre fournisseur d'email. Cliquez le bouton pour vérifier. Vous n'avez pas encore de compte ? Cliquez également le bouton et suivez leurs instructions pour créer un compte.",
    "status_title": "version expérimentale",
    "status_text": "Il faut bien commencer: attendez-vous à rencontrer des bugs et des fonctionnalités manquantes. Evitez de publier des données sensibles. Pour le moment, le meilleur usage possible est au sein de groupes d'amis souhaitant partager des livres et pouvant facilement communiquer par d'autres moyens: il n'y a pas encore de service de messagerie interne, mais cela viendra bientôt !",
    "missing_account_title": "impossible de trouver un compte associé à cet email",
    "missing_account_legend": "il semble que vous ayez un compte Persona mais pas encore de compte sur Inventaire.io :",
    "email_note": "l'email que vous utilisez pour vous identifier avec Mozilla Persona sera celui utilisé pour vous envoyer des notifications",
    "waiting_for_persona": "une popup doit s'être ouverte pour vous permettre d'entrer vos identifiants",
    "persona_tip_email": "votre email de contact sera le même que celui utilisé avec Persona",
    "persona_tip_password": "pas besoin de nouveau mot de passe si vous utilisez Persona",
    "persona_popup_signup": "Après vous être connecté avec Persona, vous recevrez un email de Persona pour valider inventaire.io. Il vous suffit ensuite de cliquer le lien dans l'email",
    "persona_email_return": "C'est presque fini ! Il vous suffit maintenant de valider la nouvelle popup d'authentification Persona et c'est tout bon !",
    "existing_instance_cant_add": "vous avez déjà ce livre dans votre inventaire, vous ne pouvez pas le ré-ajouter",
    "newletter_pitch": "Vous souhaitez être tenu au courant des développements du projet ? <br> Abonnez-vous à la lettre d'information ! (envois peu fréquents)",
    "newletter_thanks": "Merci de vous être abonné !",
    "accept_request_info_selling": "Une fois que vous avez accépté, %{username} devra confirmer la bonne récetion du livre. Le livre sera alors déplacé dans l'inventaire de %{username}",
    "accept_request_info_lending": "Une fois que vous avez accépté, %{username} devra confirmer la bonne récetion du livre. <br><br>**Conseils**:<ul><li>Before accepting, you probably want to discuss where and when the exchange should happen, and to agree on how long %{username} can keep the book</li><li>ne prêtez pas un livre que vous voulez absolument voir revenir si vous  n'êtes pas sûr de pouvoir faire confiance à cette personne.</li></ul>",
    "confirm_reception_info_giving": "[le livre](/items/%{itemId}) sera ensuite ajouté à votre inventaire",
    "contribute_with_code_or_ideas": "Contribuez avec du [code](http://github.com/inventaire/inventaire-client/) ou des [idées](https://github.com/inventaire/inventaire-client/issues)",
    "data_export_intro": "Le schéma de données n'est ni mature ni au standard pour le moment : il est peu probable qu'il soit compatible tel quel avec vos autres jeux de données. Néanmoins, si la NSA se donne le droit d'avoir vos données, vous devriez avoir le droit aussi",
    "labs_intro": "Inventaire est une expérimentation pour redonner du pouvoir au citoyen grace à une meilleure information sur les ressources, et le Labs est l'endroit pour les pionniers qui voudraient explorer de nouveaux chemins !",
    "scanner_disabled_tip": "disponible seulement depuis un mobile pour le moment",
    "add_menu_title": "ajoutez un livre à votre inventaire",
    "joyride_last": "c'est un outil encore jeune, vous allez peut-être rencontrer des bugs ou des fonctionnalités manquantes, mais j'espère que vous avez maintenant une meilleure idée de la direction que souhaite prendre ce projet. Il se pourrait même que vous souhaitiez contribuer à le faire grandir: votre contribution est très bienvenue !! Faut dire qu'il y a encore plein de choses à faire :)",
    "requires_barcode_scanner_app": "Pour pouvoir scanner le code-barre de votre livre, une application Barcode Scanner doit être installé sur votre smartphone"
}