{
    "destroy_item_text": "Are you sure you want to remove <strong>%{title}?</strong>",
    "add_item_text": "Adding <strong>%{label}</strong> to your inventory",
    "comment_placeholder": "you might want to give more details on the item or the transaction",
    "notes_placeholder": "you only will see it",
    "username_tip": "Username can be anything made of 1 to 20 letters, figures or _",
    "persona_tip": "We use Mozilla's Persona service to identify users. Why? 1/ we trust them more than ourselves to keep your password safe. 2/ as other services use this, that makes you less passwords to remember! 3/ Mozilla don't ask for any of your data. Don't have an account yet? Click the 'Sign in with your Email' button and follow their instructions.",
    "user_comment": "%{username}'s comment",
    "has_it": "%{username} has it",
    "friend_accepted_request": "%{username} accepted your request",
    "added_date": "added %{date}",
    "pitch-transition": "This is an experiment about resources and capabilities. Given a resource you have or you look for, what are your possibilities? Make, give, get, lend, borrow, rent, buy, sell, upcycle, recycle... <strong>This is about mapping possibilities and alternatives to straight consumerism</strong>.",
    "pitch-just-books": "That's already a wide program isn't it? <strong>Let's start small: just mapping books in your network or nearby</strong>, available for giving, lending or selling. Peer to peer first, but integrating local libraries and booksellers in the map as soon as possible.",
    "pitch-open-knowledge": "<strong>Information on resources should be free and open for citizens to be empowered in their daily choices</strong>. What if our daily interactions with resources, our transactions, were contributing to make everyone's knowledge on those resources grow? **Inventaire is an experiment to make a step in this direction**, starting by using **[Wikidata](http://wikidata.org/)** - the awesome public database gathering facts for Wikipedia - as a starting point to gather data on resources.",
    "pitch-open-source": "Closed centralized systems grow dependancy, while contributive, free and open knowledge needs trust to thrive. **[Inventaire's code](http://github.com/maxlath/inventaire/) is a Free/Open software published under the [AGPL3 licence](http://www.gnu.org/licenses/agpl-3.0.html)**. Today, the Inventaire experiment has a centralized technical architecture as decentralized architectures are hard to achieve: efforts are focused on bringing users value from open knowledge with as little pain as possible, but finding ways to overcome this centralization is part of the trip. This expirement isnt the ultimate tool to manage information on resources, just an attempt to make further steps toward better tools.",
    "pitch-your-data": "You can already download your inventory data at any time. In the future, data should be interoperable and synchronizable with Personal Data Store.",
    "pitch-no-startup": "This is general interest research.",
    "on_wikipedia": "%{label} on Wikipedia"
}