{
    "destroy_item_text": "Are you sure you want to remove **%{title}?**",
    "add_item_text": "Adding <strong>%{label}** to your inventory",
    "comment_placeholder": "you might want to give more details on the item or the transaction",
    "notes_placeholder": "you only will see it",
    "username_tip": "Username can be anything made of 1 to 20 letters, figures or _",
    "persona_tip_intro": "We use Mozilla's Persona service to identify users. Why?",
    "persona_tip_1": "1/ Inventaire is very young and can't give you a 100% garanty that your password will be safe just yet.",
    "persona_tip_2": "2/ as other services use this, that makes you less passwords to remember!",
    "persona_tip_3": "3/ Mozilla don't ask for any of your data out of your email.",
    "persona_tip_last": "Last but not least, **you probably already have an account** depending on your email provider. Click the button to verify. Don't have an account yet? Click the button too and follow their instructions.",
    "user_comment": "%{username}'s comment",
    "has_it": "%{username} has it",
    "friend_accepted_request": "%{username} accepted your request",
    "added_date": "added %{date}",
    "pitch_transition": "This is an experiment about resources and capabilities. Given a resource you have or you look for, what are your possibilities? Make, give, get from a gift, lend, borrow, rent, buy, sell, upcycle, recycle... The goal of the Inventaire project is to **map those possibilities**, make alternatives visible. At the same time, this is about easing resources data transparency and openness, and the transmission of those data from the business to the customer.",
    "pitch_just_books": "That's already a wide program isn't it? **Let's start small: just mapping books in your network or nearby**, available for giving, lending or selling. Peer to peer first, but integrating local libraries and local booksellers in the map as soon as possible.",
    "pitch_open_knowledge": "**Information on resources should be free and open for citizens to be empowered in their daily choices**. What if our daily interactions with resources, our transactions, were contributing to make everyone's knowledge on those resources grow? **Inventaire is an experiment to make a step in this direction**, starting by using **[Wikidata](http://wikidata.org/)** - the awesome public database gathering facts for Wikipedia - as a starting point to gather data on resources. All public data gathered in Inventaire will be published under an open licence.",
    "pitch_open_source": "Closed centralized systems grow dependancy and lock-in the user in this system, while contributive, free and open knowledge needs trust to thrive. Trust comes from the possibilty always opened to take what was built together and continue somewhere else, to explore new avenues or if the choices made here start to diverge from what the community expects. That's why **[Inventaire's code](http://github.com/maxlath/inventaire/) is a Free/Open software published under the [AGPL3 licence](http://www.gnu.org/licenses/agpl-3.0.html)**. Today, the Inventaire experiment has a centralized technical architecture as decentralized architectures are hard to achieve: efforts are focused on bringing users value from open knowledge with as little pain as possible, but finding ways to overcome this centralization is part of the trip.",
    "pitch_your_data": "For advanced users, you can already download your inventory data at any time: download it as a raw JSON file or make a backup to a database you control (using [PouchDB](http://pouchdb.com/) replication). In the future, data should be interoperable and synchronizable with Personal Data Stores. In the current architecture, the user has to entrust Inventaire with all her data: those private data won't be shared with any third party",
    "pitch_no_startup": "This is general interest research.",
    "on_wikipedia": "%{label} on Wikipedia",
    "contribute_with_code_or_ideas": "Contribute with [code](http://github.com/maxlath/inventaire-client/) or [ideas](https://github.com/maxlath/inventaire-client/issues)",
    "data_export_intro": "The data schema is neither mature nor standardized yet: it is unlikely to be compatible out of the box with any other of your data sets. Still, if the NSA allows itself to have it, you should be allowed to have it too.",
    "status_title": "experimental version",
    "status_text": "Everything has to start somewhere: expect missing features and bugs. Do not publish sensible data. At this point, the best use possible is in groups of friends wishing to share books and who can easily communicate with other tools: there is no internal messaging service yet, but there will be soon!",
    "inventorize_it": "just add it to my inventory",
    "missing_account_title": "couldn't find an account associated with this email",
    "missing_account_legend": "it seems, you have a Persona account but not an Inventaire.io account, you might need to create one:",
    "welcome_username": "welcome %{username}!",
    "joyride_last": "it's a very young tool yet, you will probably encounter missing features and bugs, but hopefully you now have a good hint of where this project is going. You may even want to contribute to make it grow: if so, that's great!! Your contribution is more than welcome for there is a lot of work! - At this point, the best is to use it with friends. Share it with your network and join the conversation!",
    "joyride_last_conlusion_point_1": "thank you for being here!",
    "joyride_last_conlusion_point_2": "now let's inventorize all the things!",
    "assembled_by": "prototype assembled by [Maxime Lathuilière](http://maxlath.eu/)",
    "email_note": "the email you use to identify with Mozilla Persona will be the one Inventaire uses to send you notifications",
    "labs_intro": "Inventaire is an experimentation to empower citizens with better information on resources, and the Labs is the place for pionners to try those new paths!",
    "open_source_credits": "standing on the shoulders of [libre and open source giants](https://github.com/maxlath/inventaire#powered-by)!",
    "pictures_credits": "wonderful Creative Commons pictures by [Sarah Buckley](https://www.flickr.com/photos/17207222@N02/6117998074/), [artfullife](https://www.flickr.com/photos/artfullife/3589991695/) and [ginnerobot](https://www.flickr.com/photos/ginnerobot/3102623100). Thanks!",
    "find_by_isbn_title": "does your book have an ISBN? (the identifier near the barcode)",
    "username_change_confirmation": "Your current username is **%{currentUsername}**<br>Are you sure you want to change for **%{requestedUsername}**?",
    "username_change_warning": " You shouldn't change your username too often, as it's the way others can find you",
    "waiting_for_persona": "a popup should now open to let you verify your credentials",
    "persona_tip_email": "your contact email will be the one you use with Persona",
    "persona_tip_password": "you don't need to create a password if you use Persona",
    "persona_popup_signup": "After you login on Persona, you will receive an email from Person to validate inventaire.io. You then just need to click the link in this email",
    "persona_email_return": "Almost done! Now you just need to valid the new Persona authentification popup and you are all set!",
    "email_confirmation_success": "email succesfully confirmed, thanks!",
    "email_confirmation_error": "email confirmation request was invalid or expired",
    "email_confirmation_error_button": "send a new confirmation email",
    "email_confirmation_offline_error": "login to request a new confirmation email",
    "new_confirmation_email": "a new confirmation email was sent: <br> now you just need to check your mailbox and click the link in the email",
    "email_wasnt_verified": "**your email wasn't verified.** <br> If you can't find the verification email in your mailbox, you can request a new one by clicking the following button:",
    "confirmation_password_reset_email_sent": "An email was sent at this address to allow you to reset your password: check your mailbox!",
    "request_new_token": "request a new chance to reset your password",
    "feedback_title": "Send a feedback",
    "feedback_intro": "A bug to report, a functionality that you absolutely need, or maybe you just want to send love? You can do that here!",
    "get_involved": "Think you can contribute to make Inventaire better? Get involved!!",
    "contribution_ideas": "Ask to be added to the [project development board](https://trello.com/b/0lKcsZDj/inventaire-roadmap), join the [translation team](https://www.transifex.com/projects/p/inventaire/), post an [issue on github](https://github.com/maxlath/inventaire/issues), or simply start a discussion from here or on social networks!",
    "newletter_pitch": "Want to be updated of the project developments?<br>Subscribe to the newsletter! (low frequency)",
    "newletter_thanks": "Thank you for subscribing!"
}