{
    "destroy_item_text": "Etes vous sure de vouloir supprimer <strong>%{title}</strong> ?",
    "add_item_text": "Ajouter <strong>%{title}</strong> à votre inventaire",
    "comment_placeholder": "des informations à donner sur l'objet ou la transaction ?",
    "notes_placeholder": "seulement vous le voyez",
    "username_tip": "le nom d'utilisateur peut être n'importe quelle suite de 1 à 20 lettres, chiffres ou _",
    "persona_tip_intro": "Nous utilisons le service Persona de Mozilla pour identifier les utilisateurs se connectant à l'application. Pourquoi ?",
    "persona_tip_1": "1/ Inventaire est très jeune et ne peut pas garantir à 100% la sécurité de votre mot de passe pour le moment.",
    "persona_tip_2": "2/ comme d'autres services utilisent Persona, cela vous fait moins de mots de passe à retenir !",
    "persona_tip_3": "3/ Mozilla ne donne ni ne demande l'accès à aucune de vos données en dehors de votre email.",
    "persona_tip_last": "Enfin, **vous avez probablement déjà un compte** selon votre fournisseur d'email. Cliquez le bouton pour vérifier. Vous n'avez pas encore de compte ? Cliquez également le bouton et suivez leurs instructions pour créer un compte.",
    "user_comment": "Commentaire de %{username}",
    "has_it": "%{username} l'a ajouté(e) à son inventaire",
    "friend_accepted_request": "<strong>%{username}</strong> a accepté votre demande d'ajout",
    "added_date": "ajouté le %{date}",
    "pitch-transition": "Ceci est une expérimentation sur la visualisation des ressources et l'augmentation des possibles. Prenons une ressource que vous avez ou rechercher, quelles sont vos possibilités ? Fabriquer, donner, recevoir un don, prêter, emprunter, louer, acheter, vendre, transformer, recycler... **Il s'agirait de cartographier ces possibilités et ces alternatives au seul consumérisme classique et son information opaque par défaut: la transparence, les données ouvertes, la transmission des données du vendeur vers le client doivent devenir la règle**",
    "pitch-just-books": "C'est déjà tout un programme ! **Commençons petit: cartographions déjà juste nos livres dans nos réseaux ou à proximité**, disponible au don, au prêt ou à la vente. De pair à pair pour commencer, mais en intégrant à la carte les bibliothèques et les librairies local aussi tôt que possible.",
    "pitch-open-knowledge": "**Pour que les citoyens soit en capacité de faire les meilleurs choix aux quotidiens de leur consommation, l'information sur les ressources doit être libre, ouverte**. Que se passerait-il si nos interactions quotidiennes avec les ressources, nos transactions, contribuaient à faire grandir la connaissance globale sur ces ressources ? **Le but d'Inventaire est de faire un pas dans cette direction**, en commençant par s'appuyer sur **[Wikidata](http://wikidata.org/)** - la génial base de données publique rassemblant la connaissance factuelle de Wikipédia - pour commencer à rassembler des données sur ces ressources. Toutes les données publiques rassemblées au sein d'Inventaire seront publié sous une licence ouverte.",
    "pitch-open-source": "Les systèmes fermés et centralisés font croître la dépendance et enferme l'utilisateur dans leur système, alors que le savoir libre et ouvert à besoin de la confiance pour grandir. Cette confiance vient de la possibilité toujours laissé ouverte de prendre ce qui a été fait ensemble et de continuer ailleurs, pour explorer d'autres pistes ou si les options choisis déplaises à la communauté. C'est la raison pour laquelle **Inventaire est un logiciel libre**, le [code du projet](http://github.com/maxlath/inventaire/) est public et publié sous la [licence AGPL3](http://www.gnu.org/licenses/agpl-3.0.html)**.",
    "pitch-your-data": "Vous pouvez déjà télécharger les données de votre inventaire à tout moment: télécharger les sous le format JSON ou sauvegardez vos données dans une base de donnée que vous controlé (en utilisant la réplication de [PouchDB](http://pouchdb.com/)). A l'avenir, les données devront être interoperable et synchronisable avec les Personal Data Stores. Dans l'architecture actuelle, l'utilisateur doit faire confiance à Inventaire pour la protection de ses données : aucune de ces données ne seront partagé avec des services tiers.",
    "pitch-no-startup": null,
    "on_wikipedia": "%{label} sur Wikipédia",
    "contribute_with_code_or_ideas": "Contribuez avec du [code](http://github.com/maxlath/inventaire-client/) ou des [idées](https://github.com/maxlath/inventaire-client/issues)",
    "data-export-intro": "Le schéma de donnée n'est ni mature ni au standard pour le moment : il est peut probable qu'il soit compatible tel quelle avec vos autres jeux de donées. Néanmoins, si la NSA se donne le droit d'avoir vos données, vous devriez avoir le droit aussi",
    "status_title": "version expérimentale",
    "status_text": "Il faut bien commencer: attendez vous à rencontrer des bugs et des fonctionnalités manquantes. Evitez de publier des données sensibles. Pour le moment, le meilleur usage possible est au sein de groupes d'amis souhaitant partager des livres et pouvant facilement communiquer par d'autres moyens: il n'y a pas encore de service de messagerie interne, mais cela viendra bientôt !",
    "inventorize_it": "ajouter à mon inventaire",
    "missing_account_title": "impossible de trouver un compte associé à cet email",
    "missing_account_legend": "il semble que vous ayez un compte Persona mais pas encore de compte sur Inventaire.io. Dans ce cas, créez-en un. Sinon, vous pouvez toujours demander de l'aide: hello@inventaire.io",
    "welcome_username": "bienvenue %{username} !",
    "joyride_last": "c'est un outil très jeune, vous allez probablement rencontrer des bugs et fonctionnalités manquantes, mais j'espère que vous avez maintenant une meileure idée de la direction que souhaite prendre ce projet. Il se pourrait même que vous souhaitiez contribuer à le faire grandir: votre contribution est très bienvenue !! Faut dire qu'il y a encore plein de chose à faire :) Partagez",
    "joyride_last_conlusion_point_1": "merci d'être ici !",
    "joyride_last_conlusion_point_2": "et maintenant, à vos inventaire !!",
    "assembled_by": "prototype assemblé par [Maxime Lathuilière](http://maxlath.eu/)",
    "email_note": "l'email que vous utilisez pour vous identifier avec Mozilla Persona sera celui utilisé pour vous envoyez des notifications",
    "labs_intro": "Inventaire est une expérimentation pour redonner du pouvoir au citoyen grace à une meilleure information sur les ressources, et le Labs est l'endroit pour les pionniers qui voudraient explorer de nouveaux chemins !"
}